Repository: Dealer-Of-Happiness/Banana
Catalog: AIGoodbye/AIGoodbye/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, ko, pt_br, ru, uk, zh_hans, zh_hk

source: Explain everything in plain, simple language a curious 12-year-old would understand. Use short sentences, concrete examples and analogies. Avoid jargon; when a technical term is unavoidable, define it immediately.
de: Erkläre alles in einfacher, klarer Sprache, die ein neugieriges zwölfjähriges Kind versteht. Nutze kurze Sätze, konkrete Beispiele und Vergleiche. Vermeide Fachjargon; lässt sich ein Fachbegriff nicht vermeiden, erkläre ihn sofort.
el: Εξήγησε τα πάντα με απλή, καθημερινή γλώσσα που θα καταλάβαινε ένα περίεργο παιδί 12 ετών. Χρησιμοποίησε σύντομες προτάσεις, συγκεκριμένα παραδείγματα και αναλογίες. Απόφυγε την ορολογία· αν κάποιος τεχνικός όρος είναι αναπόφευκτος, εξήγησέ τον αμέσως.
es: Explica todo con un lenguaje claro y sencillo que entendería un niño curioso de 12 años. Usa frases cortas, ejemplos concretos y analogías. Evita la jerga; si un término técnico es inevitable, defínelo enseguida.
fr: Explique tout dans un langage simple et clair qu'un enfant curieux de 12 ans comprendrait. Utilise des phrases courtes, des exemples concrets et des analogies. Évite le jargon ; si un terme technique est inévitable, définis-le tout de suite.
it: Spiega tutto con un linguaggio semplice e chiaro, comprensibile a un dodicenne curioso. Usa frasi brevi, esempi concreti e analogie. Evita il gergo tecnico; se un termine tecnico è inevitabile, spiegalo subito.
ja: 好奇心のある12歳の子どもにも分かる、平易な言葉ですべてを説明してください。短い文、具体的な例、たとえ話を使います。専門用語は避け、どうしても必要なときはその場で説明してください。
ko: 호기심 많은 열두 살 아이도 이해할 만한 쉽고 평범한 말로 설명하세요. 짧은 문장과 구체적인 예, 비유를 쓰세요. 전문 용어는 피하고, 꼭 써야 한다면 바로 그 뜻을 풀어 주세요.
pt_br: Explique tudo em linguagem simples e clara, que uma criança curiosa de 12 anos entenderia. Use frases curtas, exemplos concretos e analogias. Evite jargão; quando um termo técnico for inevitável, explique-o na hora.
ru: Объясняй всё простым, понятным языком, который поймёт любознательный двенадцатилетний ребёнок. Используй короткие предложения, конкретные примеры и аналогии. Избегай жаргона; если без технического термина не обойтись, сразу поясняй его.
uk: Пояснюй усе простою, зрозумілою мовою, яку зрозуміє допитлива дванадцятирічна дитина. Використовуй короткі речення, конкретні приклади й аналогії. Уникай жаргону; якщо без технічного терміна не обійтися, одразу поясни його.
zh_hans: 用平实简单、好奇的 12 岁孩子也能听懂的语言解释一切。多用短句、具体的例子和比喻。避免行话；如果实在绕不开某个技术名词，就马上解释它。
zh_hk: 用淺白簡單、好奇嘅 12 歲細路都聽得明嘅講法去解釋。用短句、具體例子同比喻。唔好用行話；如果真係避唔開某個技術名詞，就即刻解釋佢。

source: Export as Markdown
de: Als Markdown exportieren
el: Εξαγωγή ως Markdown
es: Exportar como Markdown
fr: Exporter en Markdown
it: Esporta come Markdown
ja: Markdownで書き出す
ko: Markdown으로 내보내기
pt_br: Exportar como Markdown
ru: Экспортировать в Markdown
uk: Експортувати як Markdown
zh_hans: 导出为 Markdown
zh_hk: 匯出做 Markdown

source: Export as PDF
de: Als PDF exportieren
el: Εξαγωγή ως PDF
es: Exportar como PDF
fr: Exporter en PDF
it: Esporta come PDF
ja: PDFで書き出す
ko: PDF로 내보내기
pt_br: Exportar como PDF
ru: Экспортировать в PDF
uk: Експортувати як PDF
zh_hans: 导出为 PDF
zh_hk: 匯出做 PDF

source: Find any message or conversation. Nothing is sent anywhere.
de: Finden Sie jede Nachricht und jede Unterhaltung. Es wird nichts irgendwohin gesendet.
el: Βρείτε οποιοδήποτε μήνυμα ή συνομιλία. Τίποτα δεν στέλνεται πουθενά.
es: Encuentra cualquier mensaje o conversación. No se envía nada a ninguna parte.
fr: Retrouvez n'importe quel message ou conversation. Rien n'est envoyé nulle part.
it: Trova qualsiasi messaggio o conversazione. Non viene inviato nulla da nessuna parte.
ja: どのメッセージも会話も探せます。どこにも送信されません。
ko: 어떤 메시지나 대화든 찾아보세요. 아무것도 어디로도 전송되지 않습니다.
pt_br: Encontre qualquer mensagem ou conversa. Nada é enviado para lugar nenhum.
ru: Найдите любое сообщение или беседу. Ничего никуда не отправляется.
uk: Знайдіть будь-яке повідомлення чи розмову. Нічого нікуди не надсилається.
zh_hans: 查找任意消息或对话。不会向任何地方发送内容。
zh_hk: 搵到任何訊息或者對話。冇任何嘢會傳送出去。

source: Folder name
de: Ordnername
el: Όνομα φακέλου
es: Nombre de la carpeta
fr: Nom du dossier
it: Nome della cartella
ja: フォルダ名
ko: 폴더 이름
pt_br: Nome da pasta
ru: Название папки
uk: Назва папки
zh_hans: 文件夹名称
zh_hk: 檔案夾名稱

source: Folders
de: Ordner
el: Φάκελοι
es: Carpetas
fr: Dossiers
it: Cartelle
ja: フォルダ
ko: 폴더
pt_br: Pastas
ru: Папки
uk: Папки
zh_hans: 文件夹
zh_hk: 檔案夾

source: Forget Everything
de: Alles vergessen
el: Να ξεχαστούν όλα
es: Olvidar todo
fr: Tout oublier
it: Dimentica tutto
ja: すべて忘れる
ko: 모두 잊기
pt_br: Esquecer tudo
ru: Забыть всё
uk: Забути все
zh_hans: 全部忘记
zh_hk: 忘記全部

source: Forget everything?
de: Alles vergessen?
el: Να ξεχαστούν όλα;
es: ¿Olvidarlo todo?
fr: Tout oublier ?
it: Dimenticare tutto?
ja: すべて消去しますか？
ko: 모두 잊을까요?
pt_br: Esquecer tudo?
ru: Забыть всё?
uk: Забути все?
zh_hans: 忘记全部内容？
zh_hk: 忘記全部內容？

source: Found it
de: Gefunden
el: Βρέθηκε
es: Encontrado
fr: Trouvé
it: Trovato
ja: 見つかりました
ko: 찾았습니다
pt_br: Encontrado
ru: Найдено
uk: Знайдено
zh_hans: 已找到
zh_hk: 已找到

source: General Assistant
de: Allgemeiner Assistent
el: Γενικός βοηθός
es: Asistente general
fr: Assistant général
it: Assistente generale
ja: 汎用アシスタント
ko: 일반 어시스턴트
pt_br: Assistente geral
ru: Универсальный помощник
uk: Універсальний помічник
zh_hans: 通用助手
zh_hk: 通用助手

source: Get These Right
de: Richtig schreiben
el: Να γράφονται σωστά
es: Que salgan bien
fr: À bien orthographier
it: Da scrivere bene
ja: 正確に認識させる単語
ko: 정확히 인식할 단어
pt_br: Para acertar
ru: Писать правильно
uk: Писати правильно
zh_hans: 要准确识别的词
zh_hk: 要準確辨識的詞

source: Getting ready to listen...
de: Zuhören wird vorbereitet ...
el: Προετοιμασία για ακρόαση...
es: Preparándose para escuchar...
fr: Préparation de l'écoute...
it: Preparazione all'ascolto...
ja: 聞き取りの準備中...
ko: 듣기 준비 중...
pt_br: Preparando para ouvir...
ru: Подготовка к прослушиванию...
uk: Підготовка до прослуховування...
zh_hans: 正在准备聆听...
zh_hk: 準備聆聽中...

source: Getting ready...
de: Wird vorbereitet ...
el: Προετοιμασία...
es: Preparando...
fr: Préparation...
it: Preparazione...
ja: 準備中...
ko: 준비 중...
pt_br: Preparando...
ru: Подготовка...
uk: Підготовка...
zh_hans: 正在准备...
zh_hk: 準備緊...

source: Getting the microphone ready...
de: Mikrofon wird vorbereitet ...
el: Προετοιμασία μικροφώνου...
es: Preparando el micrófono...
fr: Préparation du micro...
it: Preparazione del microfono...
ja: マイクを準備しています...
ko: 마이크를 준비하는 중...
pt_br: Preparando o microfone...
ru: Подготовка микрофона...
uk: Підготовка мікрофона...
zh_hans: 正在准备麦克风...
zh_hk: 準備緊麥克風...

source: Go ahead and chat now - the AI still answers, with no connection at all.
de: Chatten Sie ruhig jetzt – die KI antwortet auch ganz ohne Verbindung.
el: Ξεκινήστε συνομιλία τώρα — το AI απαντά κανονικά, χωρίς καμία σύνδεση.
es: Chatea ahora mismo: la IA sigue respondiendo, sin ninguna conexión.
fr: Discutez dès maintenant : l'IA répond toujours, sans aucune connexion.
it: Scrivi pure adesso: l'IA risponde lo stesso, senza alcuna connessione.
ja: このまま話しかけてみてください。接続がなくてもAIは答えます。
ko: 지금 바로 대화해 보세요. 연결이 전혀 없어도 AI는 답합니다.
pt_br: Pode conversar agora: a IA continua respondendo, sem conexão nenhuma.
ru: Пишите прямо сейчас — ИИ отвечает даже без всякого подключения.
uk: Пишіть просто зараз — ШІ відповідає навіть без жодного з'єднання.
zh_hans: 现在就聊聊看吧，AI 照样回答，完全不用联网。
zh_hk: 而家就傾得，AI 照樣答到你，完全唔使上網。

source: Hands-free conversation
de: Freihändiges Gespräch
el: Συνομιλία χωρίς χέρια
es: Conversación manos libres
fr: Conversation mains libres
it: Conversazione a mani libere
ja: ハンズフリー会話
ko: 핸즈프리 대화
pt_br: Conversa sem as mãos
ru: Разговор без рук
uk: Розмова без рук
zh_hans: 免提对话
zh_hk: 免提對話

source: Haptic Feedback
de: Haptisches Feedback
el: Απτική ανάδραση
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
pt_br: Resposta tátil
ru: Тактильный отклик
uk: Тактильний відгук
zh_hans: 触感反馈
zh_hk: 觸覺回饋

source: How much of the conversation the AI re-reads. Higher remembers more but uses more memory and can be slower on older devices.
de: Wie viel des Gesprächs die KI erneut liest. Höher = mehr Erinnerung, aber mehr Speicherverbrauch und auf älteren Geräten langsamer.
el: Πόση από τη συνομιλία ξαναδιαβάζει το AI. Υψηλότερη τιμή θυμάται περισσότερα, αλλά χρησιμοποιεί περισσότερη μνήμη και μπορεί να είναι πιο αργή σε παλαιότερες συσκευές.
es: Cuánta conversación relee la IA. Un valor más alto recuerda más, pero usa más memoria y puede ser más lento en dispositivos antiguos.
fr: Quantité de conversation que l'IA relit. Plus élevé = plus de mémoire, mais consomme plus de ressources et peut ralentir les appareils plus anciens.
it: Quanta conversazione rilegge l'IA. Più alto ricorda di più, ma usa più memoria e può essere più lento sui dispositivi meno recenti.
ja: AIが会話をどこまで読み返すか。大きいほど多く覚えますが、メモリを多く使い、古いデバイスでは遅くなることがあります。
ko: AI가 대화를 얼마나 다시 읽을지 정합니다. 높을수록 더 많이 기억하지만 메모리를 더 쓰고 구형 기기에서는 느려질 수 있습니다.
pt_br: Quanto da conversa a IA relê. Valores maiores lembram mais, mas usam mais memória e podem ser mais lentos em dispositivos antigos.
ru: Сколько беседы ИИ перечитывает. Больше — лучше память, но выше расход памяти и медленнее на старых устройствах.
uk: Скільки розмови ШІ перечитує. Більше — краща пам'ять, але більше споживання пам'яті й повільніше на старіших пристроях.
zh_hans: AI 重读多少对话内容。数值越高记住越多，但占用更多内存，在较旧的设备上可能更慢。
zh_hk: AI 重讀幾多對話內容。數值越高記得越多，但用更多記憶體，喺較舊嘅裝置上可能會慢啲。

source: Hugging Face model
de: Hugging-Face-Modell
el: Μοντέλο Hugging Face
es: Modelo de Hugging Face
fr: Modèle Hugging Face
it: Modello Hugging Face
ja: Hugging Face のモデル
ko: Hugging Face 모델
pt_br: Modelo do Hugging Face
ru: Модель с Hugging Face
uk: Модель із Hugging Face
zh_hans: Hugging Face 模型
zh_hk: Hugging Face 模型

source: I couldn't make out this scene. Try again.
de: Diese Szene war nicht zu erkennen. Bitte noch einmal versuchen.
el: Δεν μπόρεσα να διακρίνω αυτή τη σκηνή. Δοκιμάστε ξανά.
es: No he podido distinguir esta escena. Inténtalo de nuevo.
fr: Je n'ai pas pu distinguer cette scène. Réessayez.
it: Non sono riuscito a distinguere questa scena. Riprova.
ja: この場面を判別できませんでした。もう一度お試しください。
ko: 이 장면을 알아보지 못했습니다. 다시 시도해 주세요.
pt_br: Não consegui distinguir esta cena. Tente de novo.
ru: Не удалось разобрать эту сцену. Попробуйте ещё раз.
uk: Не вдалося розібрати цю сцену. Спробуйте ще раз.
zh_hans: 看不清这个画面，请再试一次。
zh_hk: 睇唔清呢個畫面，請再試一次。

source: Icon
de: Symbol
el: Εικονίδιο
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
pt_br: Ícone
ru: Значок
uk: Значок
zh_hans: 图标
zh_hk: 圖示

source: Image attached
de: Bild angehängt
el: Επισυνάφθηκε εικόνα
es: Imagen adjunta
fr: Image jointe
it: Immagine allegata
ja: 画像が添付されました
ko: 이미지 첨부됨
pt_br: Imagem anexada
ru: Изображение прикреплено
uk: Зображення прикріплено
zh_hans: 已附加图像
zh_hk: 已附加圖像

source: Images
de: Bilder
el: Εικόνες
es: Imágenes
it: Immagini
ja: 画像
ko: 이미지
pt_br: Imagens
ru: Изображения
uk: Зображення
zh_hans: 图像
zh_hk: 圖像

source: Instructions
de: Anweisungen
el: Οδηγίες
es: Instrucciones
it: Istruzioni
ja: 指示
ko: 지시문
pt_br: Instruções
ru: Инструкции
uk: Інструкції
zh_hans: 指令
zh_hk: 指示

source: Jump to latest
de: Zum Neuesten springen
el: Μετάβαση στο πιο πρόσφατο
es: Ir a lo último
fr: Aller au plus récent
it: Vai all'ultimo
ja: 最新へ移動
ko: 최신으로 이동
pt_br: Ir para o mais recente
ru: К последнему
uk: До останнього
zh_hans: 跳到最新
zh_hk: 跳至最新

source: Just Chat
de: Einfach chatten
el: Απλή συνομιλία
es: Solo chatear
fr: Simplement discuter
it: Solo chat
ja: 気軽にチャット
ko: 그냥 대화하기
pt_br: Só conversar
ru: Просто чат
uk: Просто чат
zh_hans: 随便聊聊
zh_hk: 隨便傾吓

source: Just add it
de: Nur hinzufügen
el: Απλή προσθήκη
es: Solo añadirlo
fr: Juste l'ajouter
it: Aggiungi soltanto
ja: 追加のみ
ko: 추가만 하기
pt_br: Apenas adicionar
ru: Просто добавить
uk: Просто додати
zh_hans: 仅添加
zh_hk: 淨係加入

source: Keep describing
de: Weiter beschreiben
el: Συνεχής περιγραφή
es: Seguir describiendo
fr: Continuer à décrire
it: Continua a descrivere
ja: 説明を続ける
ko: 계속 설명
pt_br: Continuar descrevendo
ru: Описывать непрерывно
uk: Описувати безперервно
zh_hans: 持续描述
zh_hk: 持續描述

source: Keep recording
de: Weiter aufnehmen
el: Συνέχιση εγγραφής
es: Seguir grabando
fr: Continuer l'enregistrement
it: Continua a registrare
ja: 録音を続ける
ko: 계속 녹음
pt_br: Continuar gravando
ru: Продолжить запись
uk: Продовжити запис
zh_hans: 继续录音
zh_hk: 繼續錄音

source: Keep the audio
de: Audio behalten
el: Διατήρηση του ήχου
es: Conservar el audio
fr: Conserver l'audio
it: Conserva l'audio
ja: 音声を保存する
ko: 오디오 보관
pt_br: Manter o áudio
ru: Сохранять звук
uk: Зберігати звук
zh_hans: 保留音频
zh_hk: 保留音訊

source: Keep trying later
de: Später erneut versuchen
el: Δοκιμή αργότερα
es: Intentarlo más tarde
fr: Réessayer plus tard
it: Riprova più tardi
ja: あとで試す
ko: 나중에 다시 시도
pt_br: Tentar mais tarde
ru: Попробовать позже
uk: Спробувати пізніше
zh_hans: 稍后再试
zh_hk: 遲啲再試

source: Knowledge Library
de: Wissensbibliothek
el: Βιβλιοθήκη γνώσης
es: Biblioteca de conocimiento
fr: Bibliothèque de connaissances
it: Libreria di conoscenza
ja: ナレッジライブラリ
ko: 지식 라이브러리
pt_br: Biblioteca de conhecimento
ru: База знаний
uk: База знань
zh_hans: 知识库
zh_hk: 知識庫

source: Language
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
uk: Мова
zh_hans: 语言
zh_hk: 語言

source: Latest description
de: Neueste Beschreibung
el: Τελευταία περιγραφή
es: Última descripción
fr: Dernière description
it: Ultima descrizione
ja: 最新の説明
ko: 최근 설명
pt_br: Última descrição
ru: Последнее описание
uk: Останній опис
zh_hans: 最新描述
zh_hk: 最新描述

source: Library
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
pt_br: Biblioteca
ru: Библиотека
uk: Бібліотека
zh_hans: 资料库
zh_hk: 資料庫

source: Light and fast - great for older iPhones
de: Leicht und schnell – ideal für ältere iPhones
el: Ελαφρύ και γρήγορο – ιδανικό για παλαιότερα iPhone
es: Ligero y rápido: ideal para iPhones antiguos
fr: Léger et rapide – idéal pour les iPhone plus anciens
it: Leggero e veloce: perfetto per gli iPhone meno recenti
ja: 軽量で高速 - 古いiPhoneに最適
ko: 가볍고 빠름 - 오래된 iPhone에 적합
pt_br: Leve e rápido – ótimo para iPhones antigos
ru: Лёгкая и быстрая — отлично для старых iPhone
uk: Легка і швидка — чудово для старіших iPhone
zh_hans: 轻巧快速 - 适合较旧的 iPhone
zh_hk: 輕巧快速 - 很適合較舊的 iPhone

source: Listening · pause to send
de: Hört zu · Pause zum Senden
el: Ακούει · κάντε παύση για αποστολή
es: Escuchando · haz una pausa para enviar
fr: J'écoute · faites une pause pour envoyer
it: In ascolto · fai una pausa per inviare
ja: 聞き取り中 · 少し黙ると送信
ko: 듣는 중 · 잠시 멈추면 전송
pt_br: Ouvindo · pause para enviar
ru: Слушаю · сделайте паузу, чтобы отправить
uk: Слухаю · зробіть паузу, щоб надіслати
zh_hans: 聆听中 · 停顿即发送
zh_hk: 聽緊 · 停一停就會送出

source: Listening...
de: Hört zu …
el: Ακούει…
es: Escuchando…
fr: Écoute…
it: In ascolto…
ja: 聞き取り中…
ko: 듣는 중…
pt_br: Ouvindo…
ru: Слушаю…
uk: Слухаю…
zh_hans: 正在聆听…
zh_hk: 正在聆聽…

source: Listens, translates and speaks continuously, switching languages automatically
de: Hört zu, übersetzt und spricht durchgehend und wechselt die Sprache automatisch
el: Ακούει, μεταφράζει και μιλά συνεχώς, εναλλάσσοντας γλώσσες αυτόματα
es: Escucha, traduce y habla continuamente, cambiando de idioma automáticamente
fr: Écoute, traduit et parle en continu, en changeant de langue automatiquement
it: Ascolta, traduce e parla di continuo, cambiando lingua automaticamente
ja: 継続的に聞き取り、翻訳して読み上げ、言語を自動で切り替えます
ko: 계속 듣고 번역해 말해 주며, 언어를 자동으로 전환합니다
pt_br: Ouve, traduz e fala continuamente, alternando os idiomas automaticamente
ru: Непрерывно слушает, переводит и говорит, автоматически переключая языки
uk: Безперервно слухає, перекладає та говорить, автоматично перемикаючи мови
zh_hans: 持续聆听、翻译并朗读，自动切换语言
zh_hk: 持續聆聽、翻譯同讀出嚟，自動切換語言

source: Live Camera
de: Live-Kamera
el: Ζωντανή κάμερα
es: Cámara en vivo
fr: Caméra en direct
it: Fotocamera live
ja: ライブカメラ
ko: 라이브 카메라
pt_br: Câmera ao vivo
ru: Живая камера
uk: Жива камера
zh_hans: 实时相机
zh_hk: 即時相機

source: Live camera needs the %@ vision model. Download it from the chat screen first.
de: Die Live-Kamera braucht das Vision-Modell %@. Lade es zuerst im Chat-Bildschirm herunter.
el: Η ζωντανή κάμερα χρειάζεται το μοντέλο όρασης %@. Κατεβάστε το πρώτα από την οθόνη συνομιλίας.
es: La cámara en vivo necesita el modelo de visión %@. Descárgalo primero desde la pantalla de chat.
fr: La caméra en direct nécessite le modèle de vision %@. Téléchargez-le d'abord depuis l'écran de discussion.
it: La fotocamera live richiede il modello di visione %@. Scaricalo prima dalla schermata della chat.
ja: ライブカメラには%@ビジョンモデルが必要です。先にチャット画面からダウンロードしてください。
ko: 라이브 카메라에는 %@ 비전 모델이 필요합니다. 먼저 채팅 화면에서 다운로드하세요.
pt_br: A câmera ao vivo precisa do modelo de visão %@. Baixe-o primeiro na tela de chat.
ru: Для живой камеры нужна модель зрения %@. Сначала загрузите её на экране чата.
uk: Для живої камери потрібна модель зору %@. Спершу завантажте її на екрані чату.
zh_hans: 实时相机需要 %@ 视觉模型。请先在聊天界面下载。
zh_hk: 即時相機需要 %@ 視覺模型。請先喺傾偈畫面下載。

source: Lock with %@
de: Mit %@ sperren
el: Κλείδωμα με %@
es: Bloquear con %@
fr: Verrouiller avec %@
it: Blocca con %@
ja: %@でロック
ko: %@으로 잠금
pt_br: Bloquear com %@
ru: Блокировать с помощью %@
uk: Блокувати за допомогою %@
zh_hans: 使用 %@ 锁定
zh_hk: 用 %@ 鎖定

source: Looking...
de: Schaut …
el: Κοιτάζει…
es: Mirando…
fr: Observation…
it: Sto guardando…
ja: 確認中…
ko: 보는 중…
pt_br: Olhando…
ru: Смотрю…
uk: Дивлюся…
zh_hans: 正在观察…
zh_hk: 正在觀察…

source: Looks like %@.
de: Sieht aus wie %@.
el: Μοιάζει με %@.
es: Parece %@.
fr: On dirait %@.
it: Sembra %@.
ja: %@ のようです。
ko: %@처럼 보입니다.
pt_br: Parece %@.
ru: Похоже на %@.
uk: Схоже на %@.
zh_hans: 看起来像%@。
zh_hk: 看起來像%@。

source: Lower = more precise, higher = more creative.
de: Niedriger = präziser, höher = kreativer.
el: Χαμηλότερη τιμή = μεγαλύτερη ακρίβεια, υψηλότερη = περισσότερη δημιουργικότητα.
es: Más bajo = más preciso; más alto = más creativo.
fr: Plus bas = plus précis, plus haut = plus créatif.
it: Più basso = più preciso, più alto = più creativo.
ja: 低いほど正確に、高いほど創造的になります。
ko: 낮을수록 더 정확하고, 높을수록 더 창의적입니다.
pt_br: Mais baixo = mais preciso; mais alto = mais criativo.
ru: Ниже — точнее, выше — креативнее.
uk: Нижче — точніше, вище — креативніше.
zh_hans: 数值越低越精确，越高越有创造力。
zh_hk: 數值越低越精準，越高越有創意。

source: Manage Storage
de: Speicher verwalten
el: Διαχείριση αποθηκευτικού χώρου
es: Gestionar almacenamiento
fr: Gérer le stockage
it: Gestisci spazio
ja: ストレージを管理
ko: 저장 공간 관리
pt_br: Gerenciar armazenamento
ru: Управление хранилищем
uk: Керування сховищем
zh_hans: 管理储存空间
zh_hk: 管理儲存空間

source: Managed by iOS
de: Von iOS verwaltet
el: Υπό τη διαχείριση του iOS
es: Gestionado por iOS
fr: Géré par iOS
it: Gestito da iOS
ja: iOSが管理
ko: iOS에서 관리됨
pt_br: Gerenciado pelo iOS
ru: Управляется iOS
uk: Керується iOS
zh_hans: 由 iOS 管理
zh_hk: 由 iOS 管理

source: Managed by iOS - uses no app storage
de: Von iOS verwaltet – belegt keinen App-Speicher
el: Υπό τη διαχείριση του iOS – δεν χρησιμοποιεί χώρο της εφαρμογής
es: Gestionado por iOS: no usa almacenamiento de la app
fr: Géré par iOS – n'utilise pas le stockage de l'app
it: Gestito da iOS: non usa spazio dell'app
ja: iOSが管理 - アプリのストレージを使用しません
ko: iOS에서 관리됨 - 앱 저장 공간을 사용하지 않음
pt_br: Gerenciado pelo iOS – não usa armazenamento do app
ru: Управляется iOS — не использует хранилище приложения
uk: Керується iOS — не використовує сховище застосунку
zh_hans: 由 iOS 管理 - 不占用应用储存空间
zh_hk: 由 iOS 管理 - 不佔用應用程式儲存空間

source: Maximum intelligence - for Pro phones
de: Maximale Intelligenz – für Pro-iPhones
el: Μέγιστη νοημοσύνη – για iPhone Pro
es: Máxima inteligencia: para iPhones Pro
fr: Intelligence maximale – pour les iPhone Pro
it: Massima intelligenza: per gli iPhone Pro
ja: 最高の知能 - Pro機種向け
ko: 최고의 지능 - Pro 모델용
pt_br: Inteligência máxima – para iPhones Pro
ru: Максимальный интеллект — для iPhone Pro
uk: Максимальний інтелект — для iPhone Pro
zh_hans: 最强智能 - 适合 Pro 机型
zh_hk: 智能最強 - 適合 Pro 型號

source: Memory
de: Gedächtnis
el: Μνήμη
es: Memoria
fr: Mémoire
it: Memoria
ja: 記憶
ko: 기억
pt_br: Memória
ru: Память
uk: Пам'ять
zh_hans: 记忆
zh_hk: 記憶

source: Memory and library
de: Gedächtnis und Bibliothek
el: Μνήμη και βιβλιοθήκη
es: Memoria y biblioteca
fr: Mémoire et bibliothèque
it: Memoria e libreria
ja: メモリとライブラリ
ko: 메모리와 라이브러리
pt_br: Memória e biblioteca
ru: Память и библиотека
uk: Пам'ять і бібліотека
zh_hans: 记忆与知识库
zh_hk: 記憶與知識庫

source: Memory needed
de: Benötigter Speicher
el: Απαιτούμενη μνήμη
es: Memoria necesaria
fr: Mémoire nécessaire
it: Memoria necessaria
ja: 必要なメモリ
ko: 필요한 메모리
pt_br: Memória necessária
ru: Требуется памяти
uk: Потрібно пам'яті
zh_hans: 所需内存
zh_hk: 所需記憶體

source: Message...
de: Nachricht ...
el: Μήνυμα...
es: Mensaje...
it: Messaggio...
ja: メッセージ…
ko: 메시지...
pt_br: Mensagem...
ru: Сообщение...
uk: Повідомлення...
zh_hans: 消息…
zh_hk: 訊息…

source: Model
de: Modell
el: Μοντέλο
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
uk: Модель
zh_hans: 模型
zh_hk: 模型

source: Model Downloads
de: Modell-Downloads
el: Λήψεις μοντέλων
es: Descarga de modelos
fr: Téléchargement des modèles
it: Download dei modelli
ja: モデルのダウンロード
ko: 모델 다운로드
pt_br: Download de modelos
ru: Скачивание моделей
uk: Завантаження моделей
zh_hans: 模型下载
zh_hk: 模型下載

source: Models are 1-6 GB, so downloading over Wi-Fi is recommended.
de: Modelle sind 1–6 GB groß, daher wird das Laden über Wi-Fi empfohlen.
el: Τα μοντέλα είναι 1–6 GB, γι' αυτό συνιστάται λήψη μέσω Wi-Fi.
es: Los modelos ocupan de 1 a 6 GB, así que se recomienda descargarlos por Wi-Fi.
fr: Les modèles font de 1 à 6 Go, il est donc recommandé de les télécharger en Wi-Fi.
it: I modelli occupano da 1 a 6 GB, quindi è consigliato scaricarli tramite Wi-Fi.
ja: モデルは1〜6 GBあるため、Wi-Fiでのダウンロードをおすすめします。
ko: 모델 크기는 1~6GB이므로 Wi-Fi에서 다운로드하는 것을 권장합니다.
pt_br: Os modelos têm de 1 a 6 GB, por isso é recomendável baixar por Wi-Fi.
ru: Модели занимают 1–6 ГБ, поэтому загружать их лучше по Wi-Fi.
uk: Моделі важать 1–6 ГБ, тому завантажувати їх краще через Wi-Fi.
zh_hans: 模型大小为 1–6 GB，建议通过 Wi-Fi 下载。
zh_hk: 模型有 1–6 GB 咁大，所以建議用 Wi-Fi 下載。

source: Models download once and then work fully offline. You can delete them anytime in Settings.
de: Modelle werden einmal geladen und funktionieren danach vollständig offline. Sie können sie jederzeit in den Einstellungen löschen.
el: Τα μοντέλα λαμβάνονται μία φορά και μετά λειτουργούν πλήρως εκτός σύνδεσης. Μπορείτε να τα διαγράψετε οποτεδήποτε στις Ρυθμίσεις.
es: Los modelos se descargan una sola vez y luego funcionan totalmente sin conexión. Puedes eliminarlos cuando quieras en Ajustes.
fr: Les modèles se téléchargent une seule fois, puis fonctionnent entièrement hors ligne. Vous pouvez les supprimer à tout moment dans Réglages.
it: I modelli si scaricano una sola volta e poi funzionano completamente offline. Puoi eliminarli in qualsiasi momento in Impostazioni.
ja: モデルは一度ダウンロードすれば、その後は完全にオフラインで動作します。設定でいつでも削除できます。
ko: 모델은 한 번만 다운로드하면 이후 완전히 오프라인으로 작동합니다. 설정에서 언제든지 삭제할 수 있습니다.
pt_br: Os modelos são baixados uma vez e depois funcionam totalmente offline. Você pode apagá-los a qualquer momento nos Ajustes.
ru: Модели скачиваются один раз и затем работают полностью офлайн. Их можно удалить в любой момент в Настройках.
uk: Моделі завантажуються один раз і далі працюють повністю офлайн. Їх можна будь-коли видалити в Налаштуваннях.
zh_hans: 模型只需下载一次，之后即可完全离线使用。您可以随时在设置中删除。
zh_hk: 模型只需下載一次，之後就可以完全離線使用。你可以隨時在設定中刪除。

source: Move to Folder
de: In Ordner bewegen
el: Μετακίνηση σε φάκελο
es: Mover a carpeta
fr: Déplacer vers un dossier
it: Sposta in cartella
ja: フォルダに移動
ko: 폴더로 이동
pt_br: Mover para pasta
ru: Переместить в папку
uk: Перемістити в папку
zh_hans: 移到文件夹
zh_hk: 移至檔案夾
